@extends('layouts.main')
@section('title','| About')
@section('content')
    <div class="row">
        <div class="col-md-12">
            <h1>За приложението</h1>
            <p>Целта на най-новото топ приложение е да направи така че хем Ели да се научи да програмира, хем пък да записва нещата, които Криси прави за Ели, защото глупавата Ели понякога ги забравя и нищо не и стига. Тя много съжалява за това и решила, че повече няма така да прави и ще се опитва да оценява повече нещата, които Криси прави именно чрез това приложение.</p>
        </div>
    </div>

</div>
@endsection